{
  "sections": [
    {
      "headline": "Residency",
      "text": "CARLOTA is a residency program that proposes 3 annual exchanges between artists living in Mexico and Belgium each for a duration of 3 months. Every trimester, an artist from Belgium and an artist from Mexico will travel across the Atlantic simultaneously and exchange their respective studios. A total of 6 artists will be selected to participate every year: 3 artists living and working in Belgium and 3 artists from Mexico. Each residency will result in two exhibitions held in both countries and a single publication, made collaboratively by both residents, as the fruit of their respective experiences."
    },
    {
      "headline": "Exchange of Studios",
      "text": "By appropriating Carlota’s name as the title of the residency program, we wish to transform the historic figure of Carlota into a metaphor as a means to challenge the definition and the basic assumptions that underline the concept of the artist residency as such. For this reason, we decided to propose an exchange of studios between the two selected residents from opposite continents, where both will have to work and consequently adapt their practice to the intimate space of their co-resident. The definition of studio is considered here in its broadest sense: all types of spaces that accomodate artistic production and reflection (shared or private studios, public space, the home, etc). Instead of offering presumably neutral conditions for artistic production, which allow the artist to work peacefully and in retreat, we wish to challenge the artists by having them settle in an already tainted, immersive context loaded with specific meanings and sensibilities particular to each artist and their practice. Likewise, we also ask artists to live up to the challenge to open up their own private work environment and to accomodate their fellow resident and collegue. The conditions we propose inevitably raise a number of questions: How will such a framework influence the artists’ practices? What are the challenges this type of structure brings forth? How to avoid falling into the trap of clichés related to travelling and a fascination for the exotic? What problems do the artists encounter when they elaborate, integrate and confront their work to a new context and a different culture? For each residency, the situation will be fluctuant and singular, where each artist will have to compose with a different reality, integrate into an unfamiliar artist community and be exposed to different references. We encourage the artists to engage in a reciprocal dialogue during the time of their residency. A mutual trust will also have to be established between the artists concerning the exchange of their work space. CARLOTA wishes to offer artists of both countries the opportunity to interrogate and reflect critically on the different and perhaps unfamiliar contexts in which they will be working. We hope that this experience will allow each resident to challenge their artistic practice and to observe their work under a new light."
    }
  ]
}
