{
  "sections": [{
      "image": "lobsterweb.png",
      "headline": "The Residency",
      "modalClass": "lobster",
      "text": [
        "CARLOTA is a residency program that proposes 3 annual exchanges between artists living in Mexico and Belgium each for a duration of 3 months. Every trimester, an artist from Belgium and an artist from Mexico will travel across the Atlantic simultaneously and exchange their respective studios.",

        "A total of 6 artists will be selected to participate every year: 3 artists living and working in Belgium and 3 artists from Mexico. Each residency will result in two exhibitions held in both countries and a single publication, made collaboratively by both residents, as the fruit of their respective experiences.",

        "Carlota offers residents in Mexico accommodation, a monthly stipend of 500 euros for living expenses and a production fee of 1000 euros. The residents coming to Belgium receive accommodation, a monthly stipend of 700 euros for living expenses and a production fee of 1500 euros."
      ]
    },
    {
      "image": "coronaweb.png",
      "headline": "History",
      "modalClass": "crown",
      "text": [
        "CARLOTA borrows her name from Princess Charlotte of Belgium (1840-1927) who became Empress of Mexico between 1864 and 1867 where she ruled next to her spouse, emperor Maximilian I, for 4 consecutive years.",

        "Upon arrival in Mexico, the Princess decides to change her maiden name into its Spanish equivalent (Carlota), in an attempt to show her wilfulness to adapt to the local culture and language. Despite the Empress’s well-intended but naive efforts to seek acceptance and support from the Mexican population, their mission as imperial leaders results in an imminent failure.",

        "Maximilian and Carlotta’s short-lived reign inscribes itself within a particular context, namely that of a final desperate attempt by European forces to keep Mexico under colonial domination. With the promise of an imperial title and a more prestigious political career, Maximilian and Carlota are shipped off to Mexico, unwary that in reality they are serving as dispensible puppet monarchs for the imperial ambitions of the Second French Empire under Napoleon III. Gradually, the young couple is abandoned by both their Mexican conservative allies and the European troops who retreat and flee from the territory.",

        "In an act of despair, Carlota returns to Europe to seek support for her husband’s regime. Alas, Maximilian is executed by the Mexican Republicans the following year. Carlota, back home, is unable to process the loss of her husband and the humiliation brought upon her by the forsaking of her environment, resulting in her lapsing into paranoia and madness while spending the rest of her life, until the age of 87, in seclusion in the Castle of Bouchout, Belgium.",

        "These colonial ties that Belgium maintained with Mexico, as well as Carlota’s character, have fallen into relative oblivion in Belgium’s history.",

        "One could assume that this is partly due to the horrific legacy of the founding and the colonial private enterprise of the Congo Free State by Carlota’s older brother, former Belgian King Leopold II. After a long period of denial on the part of the Belgian population, the colonial history of Belgium in the Congo has been and continues to be widely explored and critically revisited by historians, social scientists, artists, writers and filmmakers alike.",

        "Although the atrocities committed by Leopold II’s and later Belgium’s rule in the Congo have cast a shadow over Carlota’s brief imperial reign in Mexico, other factors also come into play that may have contributed to her marginalized place in Belgian history.",

        "While taking into account Carlota’s priviliged position as a member of the Belgian monarchy, her character is more ambigious and complex than it might appear on the surface. Like so many outspoken women at the time who dared to question authority, she was declared an hysteric and a mad- woman by her milieu. She was the victim of numerous rumours in which she was accused of being pregnant out of wedlock; also that she drank from the public fountains in Rome while seeking support from the Pope, that she would communicate with the ghost of her deceased husband and wrote countless letters without recipients in the later years of her life.",

        "All of these stories, whether true or imagined, surround the enigmatic figure of Carlota, whose ghost the residency program tries to ressurect by raising questions and addressing problems ranging from colonialism to feminism, cultural appropriation and alienation, displacement, geopolitics, schizophrenia, memory and madness, all of which Carlota’s persona seems to embody.",

        "Whereas in the 19th Century the rela- tionships between Belgium and Mexico were that of unilateral exploitation of Mexican riches to the benefit of the Western colonizers, here the residency proposes instead a bilateral exchange between artists living in Mexico and Belgium.",

        "Carlota here, is meant to serve as a platform to contribute to an already existing cultural and political dialogue between both countries and offer new and unexpected encounters and con- versations between artists working in these two very different contexts.",

        "It will do so, not only conceptually speaking, but also by proposing specific practical elements that will challenge the participating artists and their practice as they embark on their journey overseas."
      ]
    },
    {
      "image": "elparaguaweb.png",
      "headline": "Exchange Studios",
      "modalClass": "umbrella",
      "text": [
        "By appropriating Carlota’s name as the title of the residency program, we wish to transform the historic figure of Carlota into a metaphor as a means to challenge the definition and the basic assumptions that underline the concept of the artist residency as such.",

        "For this reason, we decided to propose an exchange of studios between the two selected residents from opposite continents, where both will have to work and consequently adapt their practice to the intimate space of their co-resident.",

        "The definition of studio is considered here in its broadest sense: all types of spaces that accomodate artistic production and reflection (shared or private studios, public space, the home,etc).",

        "Instead of offering presumably neutral conditions for artistic production, which allow the artist to work peacefully and in retreat, we wish to challenge the artists by having them settle in an already tainted, immersive context loaded with specific meanings and sensibilities particular to each artist and their practice. Likewise, we also ask artists to live up to the challenge to open up their own private work environment and to accomodate their fellow resident and collegue.",

        "The conditions we propose inevitably raise a number of questions: How will such a framework influence the artists’ practices? What are the challenges this type of structure brings forth? How to avoid falling into the trap of clichés related to travelling and a fascination for the exotic? What problems do the artists encounter when they elaborate, integrate and confront their work to a new context and a different culture?",

        "For each residency, the situation will be fluctuant and singular, where each artist will have to compose with a different reality, integrate into an unfamiliar artist community and be exposed to different references. We encourage the artists to engage in a reciprocal dialogue during the time of their residency. A mutual trust will also have to be established between the artists concerning the exchange of their work space.",

        "CARLOTA wishes to offer artists of both countries the opportunity to interrogate and reflect critically on the different and perhaps unfamiliar contexts in which they will be working. We hope that this experience will allow each resident to challenge their artistic practice and to observe their work under a new light."
      ]
    },
    {
      "image": "aranaweb.png",
      "headline": "Networks of affinities",
      "modalClass": "spider",
      "text": [
        "Both Mexico and Belgium are situated at the center of their respective continents: that of America and Western Europe. Their geographic location has become, due to the effects of global- ization, a melting-pot of people from a range of different cultural and ethnic backgrounds. Both capitals have be- come increasingly important cultural centers that seem to draw artists from all parts of the world who desire to become actively involved in their rich and diverse art scenes.",

        "In recent years we have seen the rise of numerous buildings being transformed into art spaces for a variety of reasons: whether abandoned buildings offered as artist studios for anti-kraak purposes at a very low rent, obsolete industrial complexes that have been turned into museums to stimulate the tourist economy and numerous artist-run spaces that try to offer an alternative to the institutional or market-driven gallery circuit. We have realized how on many occasions the costs of the renovation, rent and maintenance of these spaces have absorbed in large part most of the budget of those projects, leaving very little resources to activate the spaces and maintain an interesting program that keeps the spaces alive and relevant.",

        "As a reaction to these developments, CARLOTA, has decided to avoid the restraint of a having a proper physical location. Instead, CARLOTA’s anatomy functions more as a web that spins together already existing spaces dedicated to the production, distribution and exhibiting of art.",

        "We wish therefore to engage in a series of collaborations with existing spaces that are active at the heart of the artistic communities in Belgium and Mexico. In the final phase of each residency period, our partner spaces in both countries will accompany the residents with the facilitating and hosting of the two exhibitions that will result from the projects developed during their stay.",

        "In this way, CARLOTA wishes to consolidate mutual interests and exchanges between artist-run-spaces in Belgium and Mexico and their audiences, together with the intention of contributing to forms of solidarity and support between independent and alternative art spaces, which often have to oper- ate and maintain themselves under precarious conditions."
      ]
    },
    {
      "image": "eltamborweb.png",
      "headline": "2 exhibitions,",
      "headline2": "1 publication",
      "modalClass": "drum",
      "text": [
        "In the final phase of the residency, two exhibitions will be organized simultaneously in Belgium and Mexico, hosted by our two partner artist-run-spaces in both countries. Although separated by a distance of 9000 km, the exhibitions will be accompanied by a single publication that will unite the projects of both artists developed during their respective residencies.",

        "This publication will allow us to relate and combine the experiences, research and dialogues the artists were able to elaborate during the three months of their residency. This will also be the occasion for the audience, from their opposite locations of the Atlantic, to notice and observe the possible cross-overs between the two distinct artistic universes.",

        "The exhibition format the artists pro- pose can vary and take on a range of different forms: it can consist of an art show with works on display, a performance, a series of lectures, an ani- mated debate, a workshop, a reading group, a screening, etc.",

        "The publication will manifest the trace and the encounter of the two artistic practices. Here will be assembled all types of documentation resulting from the dialogue maintained between the artists reflecting their respective ex- periences and exchanges. The publication itself will outlast the duration of the residency and will continue to circulate beyond its imposed time frame.",

        "It will also serve as CARLOTA’s ongoing archive, and therefore testify to the various exchanges CARLOTA has made possible."
      ]
    },
    {
      "image": "laescaleraweb.png",
      "headline": "apply",
      "modalClass": "ladder",
      "text": [
        "The selection process of the artists participating in the residency program will be done by an open call on our website (www.carlotaresidency.org) and will be shared on social networks (Facebook, Instagram, etc) as well as through other online platforms dedicated to the arts.",

        "This selection will be done by a committee of 10 people professionally active in the art scenes of Mexico and Belgium (list to be defined, see below).",

        "During the selection process we will be attentive to artists who, through their practice, question and reflect in a critical manner on the context in which they produce and address their work, drawing interpretations from it that are both singular and complex. It will also be fundamental for us to choose artists whose work we believe shares particular affinities and offers challenges that could, through the residency program, allow for a rich exchange and foster an original and imaginative dialogue."
      ]
    },
    {
      "image": "laluna.png",
      "headline": "Support Us:",
      "headline2": "La Carloteria",
      "modalClass": "moon",
      "text": [
        "As a non-profit organization CARLOTA depends on funding, donations and support from friends and colleagues in the art world and beyond.",
        "Inspired by the Mexican lottery game, on which Carlota’s visual identity is based, we propose a game of chance involving a series of collectable lottery boards made by the participating residents: LA CARLOTERIA.",
        "A BRIEF HISTORY ABOUT A GAME.",
        "The first records of prize tickets sold for monetary rewards finds` its origins in the 15th Century in the Low Countries (Bruges, Ghent, Utrecht) and was brought to New Spain (today Mexico) in the 18th Century as a form of entertainment for the upper classes before becoming a tradition at local fairs.",
        "In Mexico, the rules of the loteria game resemble closely those of Bingo, except that the numbers are replaced by figures from popular culture and mythology. Instead of calling out the title of the image, the announcer usually gives an improvised short poem or a riddle alluding to the image on the card (e.g. “the coat for the poor” for the image of the sun.).",
        "The linking of the loteria images to social commentary, political satire, derisive humor and wordplay has existed since the inception of the game.",
        "The most common version of the Mexican Loteria was designed by a French businessman called Don Clemente Jacques in 1887. It remains today, 100 years later, one of the most popular boardgames played by all generations.",
        "LA CARLOTERIA",
        "Inspired by this traditional game of chance we ask of each participating resident of Carlota to imagine and reinvent a singular and unique loteria board made up of a template of 16 image placeholders.",
        "The original work, created by the artist, will be copied and then divided into 16 separate cards, corresponding to the 16 boxes the board is comprised of.",
        "To support our program, you can purchase one of the 16 pieces of the artwork, yet never possess the work in its entirety.",
        "This collectively owned game can be played only when the various collectors of the work reunite. The players of the Carloteria are invited to a dinner hosted at the end of each residency in the presence of the artist, where they will be able to reassemble the playing cards and recompose the original piece.",
        "In order to participate and have access to the Carloteria, players will have to choose between one of the two formulas described below:",
        "CARLOTERIA UNA VEZ: 150 €",
        "- participation in the CARLOTERIA for one residency period.",
        "- An original playing card (10,5 x 14,8 cm) from the loteria board designed by the artist.",
        "- A black and white poster of the entire loteria board designed by the artist.",
        "- Invitation to the dinner hosted at the end of the residency in presence of the artist.",
        "CARLOTERIA CADA VEZ: 1000 €",
        "- Participation in the CARLOTERIA for the 6 residencies (over the course of two years).",
        "- Six unique playing cards (10,5 x 14,8 cm) taken from the different lottery boards designed by the 6 participating residents.",
        "- Six black and white posters of the different complete lottery boards created by the artists.",
        "- Invitation to the dinners hosted at the end of each residency.",
        "- Six publications created by the participating artists and published by CARLOTA."
      ],
      "bankingDetails": [
        "If you wish to support CARLOTA’s program by taking part in the CARLOTERIA you can make a deposit with your name and desired formula to:",
        "CARLOTA ASBL IBAN:",
        "BE78 0689 1093 2986",
        "SWIFT: GKCCBEBB"
      ]

    },
    {
      "image": "elnopalweb.png",
      "headline": "Selection Comittee",
      "modalClass": "cactus",
      "text": [],
      "bios": {
        "headline": "The members of our selection committee are:",
        "committe": [{
            "name": "Sébastien Capouet",
            "status": "co-founder CARLOTA",
            "bio": [
              "Sébastien Capouet (b. 1989) lives and works in Brussels. In recent years, the apparatus that Sébastien employs in his exhibitions consist of paintings, photographs, and more recently videos, where each medium questions and extends the other. Every body of work deals with memory and convokes images that oscillate between documentary and fantasy. On the other hand, Sébastien Capouet has been involved over the 4 last years with the programmation and organisation of exhibitions, seminars and conferences at the Sceptre, Brussels, a shared artist studio that he together with Benjamin Installé and Julien Aurgean founded in 2013."
            ]
          },
          {
            "name": "Amanda de la Garza",
            "status": "curator MUAC",
            "bio": [
              "Amanda de la Garza Mata (Mexico,1981) Lives and works in Mexico City. She is curator, art historian and poet. She currently works as Adjunct Curator at the University Museum of Contemporary Art (MUAC, UNAM) since 2012. She holds a BA in Sociology, and a MA in Social Anthropology and in she is pursuing a MA in Art History-Curatorial Studies. She has developed curatorial projects in Mexico, Argentina, Colombia, Chile, Spain and USA. She has been awarded the Emerging Curators Prize, Frontiers Biennial, and several research grants in Mexico and abroad. Some of her recent curatorial projects include Leandro Katz. Project For the Day You’ll Love Me and the Ghost Dance (MUAC, 2018), Tlacolulokos (LALA-PST, Getty Foundation / Los Angeles Central Library, 2017), Ignasi Duarte. Fictional Conversations (MUAC, 2017), Oscar Santillán. Macula (MUAC, 2017), To the Artist of the World. The Museum of Solidarity Salvador Allende. Mexico/Chile 1971-1977 (MUAC-MSSA, Santiago, Chile, 2016); Isaac Julien. Playtime & Kapital (MUAC, 2016); The thick sap. Equidistant essays on the tropics (Casa del Lago, Mexico City, 2016). Jeremy Deller. The infinitely ideal of the popular (MUAC, CA2M, Madrid, 2015); Harun Farocki. Vision.Production.Opression (MUAC, 2014) and Hito Steyerl. Circulationism (MUAC, 2014), co-curated with Cuauhtémoc Medina. She has published poems, interviews, reviews and academic articles in local and international journals on subjects such as poetry, documentary photography, urban studies and contemporary art. She is interested in interdisciplinary practices in contemporary art that involve poetry, cinema, Social Sciences, archival research and contemporary dance."
            ]
          },
          {
            "name": "Diego del Valle",
            "status": "editor Terremoto",
            "bio": [
              "Diego del Valle Ríos (Mexico City, 1990) is an independent curator and researcher around issues of gender, feminism, queer / cuir theory and decolonialism in relation to contemporary artistic practice in Latin America. He has collaborated on projects such as Arena México Arte Contemporáneo, the Mexican Gobelins Workshop, Diéresis Collection, Páramo, Spinello Projects and the First International Forum on Violence and Art (Guadalajara, 2013). He was co-director of the independent exhibition space Trama Centro. He is member of the study group Less Foucault Más Shakira on queer theory, feminism and anti-racist thought from the Global South. He is currently editor of the journal Terremoto, a magazine dedicated to the dissemination of critical thinking based on contemporary art in the Americas."
            ]
          },
          {
            "name": "Laura Herman",
            "status": "curator la Loge",
            "bio": [
              "Laura Herman (b.1988, Brussels) is a curator and writer whose work focuses on spatial infrastructure, organisational models, and affective architectures.",
              "She currently serves as a curator at La Loge, a Brussels-based space dedicated to contemporary art, architecture, and theory, and she is an editor at De Witte Raaf. She is theory tutor at the department Contextual Design of Design Academy Eindhoven. Laura graduated from the Center for Curatorial Studies at Bard College (CCS Bard, 2016) in New York, and holds a master’s degree in Comparative Modern Literature (Ghent University, 2010).",
              "From 2012 to 2014 she served as an assistant curator at Z33, House for Contemporary Art in Hasselt. Her reviews and essays have appeared in Mousse, Frieze, Spike Art Quarterly, Metropolis M, De Witte Raaf, and elsewhere, and she has curated exhibitions and events including 'Wild Horses & Trojan Dreams' at Marres (Maastricht, 2013), 'Definition Series: Infrastructure' at the Storefront for Art and Architecture (New York, 2016), 'The Office for Doubts and Desires' at P!, (New York, 2016),  'Third Nature' at the Hessel Museum (New York, 2016), and 'Natural Capital (Modal Alam)', an exhibition and online publication produced in the context of Europalia Indonesia's Curatorial Award (Brussels, 2018).",
              "Laura is a member of the evaluation committee of the Arts and Heritage Agency of the Flemish Government for art and architecture, and a member of the International Association of Art Critics (AICA). With Charlotte Van Buylaere, she is currently developing 'Family Fictions' and 'The Family Trap', reading group and exhibition that will open in Extra City Kunsthal (Antwerp, 2019) that questions family as the legal basis of citizenship, property and the state."
            ]
          },
          {
            "name": "Laetitia Jeurissen",
            "status": "co-founder CARLOTA",
            "bio": [
              "Laetitia Jeurissen (b.1989) is an artist who lives and works between Mexico City and Brussels since 2014.",
              "Her practice has expanded over recent years into various collaborative projects, the creation of platforms of exchange of knowledge and experimental exhibition formats. In 2014 she co-founded Aztlan with Mexican artist Gabriel Gonzalez-Acosta, an interdisciplinary platform for discursive activities ranging from art, critical theory to activism. The projects of Aztlan have been hosted by Bozar, Brussels, the Royal College of Art, London and the Museo el Chopo in Mexico City. In 2016 she founded Squash, an ephemeral exhibition space located inside a squash center in Mexico City. www.squasheditions.com"
            ]
          },
          {
            "name": "Gabriel Kuri",
            "status": "artist",
            "bio": [
              "Gabriel Kuri (b.1970, Mexico City)",
              "Focusing on the objects and space that mediate human relationships, Gabriel Kuri explores the potential for transformation latent in all familiar things and situations when observed from an unconventional angle. Playing with the principles of minimalism and the history of consumption, he integrates elements of everyday life into sculptures and collages. Plastic bags, advertising flyers, receipts and tickets –residues of the interactions that make us human– are brought together with stones, coins and cigarette butts, as well as industrial materials, such as cement, brushed steel and insulation rolls. In his work, the viewer’s attention is drawn to the dynamic and unstable space that opens up at the intersection of two opposite concepts, in the precarious and yet precise meeting of the unexpected. The creation of systems is at the base of his artistic practice, ordering different elements until certain patterns begin to emerge and new semantic connections are generated between existing forms and their uses. Often accompanied by idioms and vernacular phrases, his pieces invite a multilayered dialogue between the verbal and the visual. Kuri’s work questions the given tenets of contemporary culture, creating poetic juxtapositions and hybrid objects that serve to rethink the mundane, to find the eloquent and the extraordinary in daily life.",
              "Gabriel Kuri was a part of the Taller de los Viernes with Gabriel Orozco from 1987 to 1991. He received his BA in Visual Arts at Escuela Nacional de Artes Plásticas, unam (Universidad Autónoma de México), Mexico City in 1992. In 1995 he also completed an MA in Fine Art from the Goldsmiths’ College University of London, United Kingdom.",
              "His most important exhibitions include: with personal thanks to their contractual thingness, The Aspen Art Museum, Aspen, United States (2014-2015); All probability resolves into form, The Common Guild, 2014, Glasgow, Scotland (2014); bottled water branded water, Parc Saint Leger-Centre d'art contemporain, Pougues-les-Eaux, France (2013); Gabriel Kuri, Bergen Kunsthall, Bergen, Norway (2012); Nobody Needs to Know the Price of Your Saab, The ICA Boston, Boston, United States (2011); Nobody Needs to Know the Price of Your Saab, The Art Museum of the University of Houston, Houston, United States (2010); Soft Information in your Hard Facts, Museion-Museo de Arte Moderna, Bolzano, Italy (2010); Join the Dots and Make a Point, Kunstverein Freiburg; Kunstverein Bielefeld, Germany (2010); Start To Stop Stopping, MUHKA Museum van Hedendaagse Kunst Antwerpen, Antwerp, Belgium (2003); Momento de importancia, Sala 7, Museo Rufino Tamayo, Mexico City, Mexico (2000). Moreover, his work has been included in group exhibitions at institutions such as the Hammer Museum, Los Angeles CA, United States (2014); The Modern, Fort Worth, Texas, United States (2013); The Walker Art Center, Minneapolis, United States (2012); Fondazione Sandretto Re Rebaudengo, Turin, Italy (2010); Whitechapel Gallery, London, United Kingdom (2010); muhka, Museum van Hedendaagse Kunst Antwerpen, Antwerp, Belgium (2009); muac, Museo Universitario de Arte Contemporáneo, Mexico City (2008); New Museum, New York, United States (2007); REDCAT (The Roy and Edna Disney CalArts Theater); The Museum of Contemporary Art, Los Angeles, United States (2006) and the Serpentine Gallery, London, United Kingdom (2004), among others.",
              "He has participated in various biennials, including: the 12th Havana Biennial (2015), the 54th and the 50th Biennale di Venezia, Venice, Italy (2011 and 2003) and the 5th Berlin Biennale, Berlin, Germany (2008).",
              "Gabriel Kuri currently lives and works in Brussels, Belgium."
            ]
          },
          {
            "name": "Francesco Pedraglio and Tania Pérez Córdova",
            "status": "Juan de la Cosa/John of the Thing",
            "bio": [
              "A collaboration between Tania Pérez Córdova and Francesco Pedraglio, Juan de la Cosa / John of the Thing, is a Mexico City/London-based, artist-led, independent publishing project interested in commissioning, republishing, translating and distributing works of fiction and poetry by writers and artists alike.",
              "With bilingual editions and a specific focus on translation, Juan de la Cosa / John of the Thing explores the line separating literary works and the experimental writings put forward by visual artists, publishing authors that imagine new and ambiguous spaces for fiction and that test the limits of narrative and poetic writings.",
              "http://www.johnofthething.net/about/"
            ]
          }
        ]
      }
    }
  ]
}